export const experts = [
  {
    name: 'Марина Эдуардовна Оргеева',
    description: 'председатель Калининградской областной Думы',
    img: 'marina_orgeeva.jpg',
  },
  {
    name: 'Светлана Сергеевна Трусенёва',
    description: 'министр образования Калининградской области',
    img: 'svetlana_truseneva.jpg',
  },
  {
    name: 'Андрей Викторович Ермак',
    description: 'министр по культуре и туризму Калининградской области',
    img: 'andrey_yermak.jpg',
  },
  {
    name: 'Андрей Дмитриевич Ермаков',
    description: 'председатель комитета образования Псковской области  ',
    img: 'andrey_yermakov.jpg',
  },
  {
    name: 'Марина Валериевна Егорова',
    description: 'и.о. председателя комитета по туризму Псковской области',
    img: 'marina_egorova.jpg',
  },
  {
    name: 'Денис Алексеевич Миронюк',
    description: 'заместитель министра по культуре и туризму Калининградской области',
    img: 'denis_mironyuk.jpg',
  },
  {
    name: 'Валентин Сергеевич Корнеевец',
    description: 'д.г.н., профессор, директор института рекреации, туризма и физической культуры БФУ им. И. Канта',
    img: 'valentin_korneyevets.jpg',
  },
  {
    name: 'Алексей Витальевич Волков',
    description: 'президент Общенационального союза индустрии гостеприимства',
    img: 'aleksey_volkov.png',
  },
  {
    name: 'Татьяна Сергеевна Козловская',
    description: 'руководитель федерального проекта «Живые уроки»',
    img: 'tatyana_kozlovskaya.jpg',
  },
  {
    name: 'Константин Александрович Пахалюк',
    description: 'кандидат политических наук, заместитель директора департамента науки и образования РВИО',
    img: 'konstantin_pakhalyuk.jpg',
  },
  {
    name: 'Сергей Викторович Благов',
    description: 'старший преподаватель кафедры истории Калининградского государственного технического университета',
    img: 'sergej_blagov.jpg',
  },
  {
    name: 'Николай Елизарович Хромов',
    description: 'вице-адмирал, профессор Академии военно-исторических наук РФ',
    img: 'nikolaj_hromov.jpg',
  },
  {
    name: 'Михаил Галимханович Бадамшин',
    description: 'заведующий музея «Бункер» филиала Калининградского областного историко-художественного музея',
    img: 'mihail_badamshin.jpg',
  },
  {
    name: 'Вячеслав Александрович Папшев',
    description: 'капитан 1 ранга в отставке, гид-проводник по спортивному и детско-юношескому туризму',
    img: 'vyacheslav_papshev.jpg',
  },
  {
    name: 'Раиса Даниловна Минакова',
    description: 'кандидат политических наук, писатель, краевед',
    img: 'raisa_minakova.jpg',
  },
  {
    name: 'Татьяна Викторовна Комарницкая',
    description: 'руководитель проекта, генеральный директор ООО «Мик-Авиа»',
    img: 'tatyana_komarnickaya.jpg',
  },
  {
    name: 'Павел Анатольевич Будников',
    description: 'журналист',
    img: 'pavel_budnikov.jpg',
  },
  {
    name: 'Елена Вячеславовна Кретова',
    description: 'гид-экскурсовод',
    img: 'elena_kretova.jpg',
  },
  {
    name: 'Изабелла Анатольевна Коваль',
    description: 'директор ООО «Славянский Тур»',
    img: 'koval_izabella_anatolyevna.jpg',
  },
  {
    name: 'Ирина Анатольевна Шабалина',
    description: 'руководитель отдела образования ООО «Мик-Авиа»',
    img: 'irina_shabalina.jpg',
  },
  {
    name: 'Кристина Валентиновна Печникова',
    description: 'руководитель отдела развития ООО «Мик-Авиа»',
    img: 'pechnikova_kristina.jpg',
  },
  {
    name: 'Светлана Владимировна Хромова',
    description: 'руководитель КГОО «Наш Город»',
    img: 'svetlana_hromova.jpg',
  },
  {
    name: 'Кошемчук Елена Валерьевна',
    description: 'директор ГБУК Калининградская областная научная библиотека»',
    img: 'elena_koshemchuk.jpg',
  }
]
