export const questions = [
  {
    id: 1,
    question: 'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет за собой процесс внедрения и модернизации новых предложений.',
    answers: [
      'За собой процесс внедрения и модернизации новых предложений',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции вет',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет',
      'За собой процесс внедрения и модернизации новых предложений.'
    ]
  },
  {
    id: 2,
    question: 'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет за собой процесс внедрения и модернизации новых предложений.',
    answers: [
      'За собой процесс внедрения и модернизации новых предложений',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции вет',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет',
      'За собой процесс внедрения и модернизации новых предложений.'
    ]
  },
  {
    id: 3,
    question: 'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет за собой процесс внедрения и модернизации новых предложений.',
    answers: [
      'За собой процесс внедрения и модернизации новых предложений',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции вет',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет',
      'За собой процесс внедрения и модернизации новых предложений.'
    ]
  },
  {
    id: 4,
    question: 'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет за собой процесс внедрения и модернизации новых предложений.',
    answers: [
      'За собой процесс внедрения и модернизации новых предложений',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции вет',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет',
      'За собой процесс внедрения и модернизации новых предложений.'
    ]
  },
  {
    id: 5,
    question: 'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет за собой процесс внедрения и модернизации новых предложений.',
    answers: [
      'За собой процесс внедрения и модернизации новых предложений',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции вет',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет',
      'За собой процесс внедрения и модернизации новых предложений.'
    ]
  },
  {
    id: 6,
    question: 'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет за собой процесс внедрения и модернизации новых предложений.',
    answers: [
      'За собой процесс внедрения и модернизации новых предложений',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции вет',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет',
      'За собой процесс внедрения и модернизации новых предложений.'
    ]
  },
  {
    id: 7,
    question: 'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет за собой процесс внедрения и модернизации новых предложений.',
    answers: [
      'За собой процесс внедрения и модернизации новых предложений',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции вет',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет',
      'За собой процесс внедрения и модернизации новых предложений.'
    ]
  },
  {
    id: 8,
    question: 'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет за собой процесс внедрения и модернизации новых предложений.',
    answers: [
      'За собой процесс внедрения и модернизации новых предложений',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции вет',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет',
      'За собой процесс внедрения и модернизации новых предложений.'
    ]
  },
  {
    id: 9,
    question: 'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет за собой процесс внедрения и модернизации новых предложений.',
    answers: [
      'За собой процесс внедрения и модернизации новых предложений',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции вет',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет',
      'За собой процесс внедрения и модернизации новых предложений.'
    ]
  },
  {
    id: 10,
    question: 'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет за собой процесс внедрения и модернизации новых предложений.',
    answers: [
      'За собой процесс внедрения и модернизации новых предложений',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции вет',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет',
      'За собой процесс внедрения и модернизации новых предложений.'
    ]
  },
  {
    id: 11,
    question: 'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет за собой процесс внедрения и модернизации новых предложений.',
    answers: [
      'За собой процесс внедрения и модернизации новых предложений',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции вет',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет',
      'За собой процесс внедрения и модернизации новых предложений.'
    ]
  },
  {
    id: 12,
    question: 'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет за собой процесс внедрения и модернизации новых предложений.',
    answers: [
      'За собой процесс внедрения и модернизации новых предложений',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции вет',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет',
      'За собой процесс внедрения и модернизации новых предложений.'
    ]
  },
  {
    id: 13,
    question: 'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет за собой процесс внедрения и модернизации новых предложений.',
    answers: [
      'За собой процесс внедрения и модернизации новых предложений',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции вет',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет',
      'За собой процесс внедрения и модернизации новых предложений.'
    ]
  },
  {
    id: 14,
    question: 'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет за собой процесс внедрения и модернизации новых предложений.',
    answers: [
      'За собой процесс внедрения и модернизации новых предложений',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции вет',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет',
      'За собой процесс внедрения и модернизации новых предложений.'
    ]
  },
  {
    id: 15,
    question: 'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет за собой процесс внедрения и модернизации новых предложений.',
    answers: [
      'За собой процесс внедрения и модернизации новых предложений',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции вет',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет',
      'За собой процесс внедрения и модернизации новых предложений.'
    ]
  },
  {
    id: 16,
    question: 'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет за собой процесс внедрения и модернизации новых предложений.',
    answers: [
      'За собой процесс внедрения и модернизации новых предложений',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции вет',
      'Значимость этих проблем настолько очевидна, что начало повседневной работы по формированию позиции влечет',
      'За собой процесс внедрения и модернизации новых предложений.'
    ]
  },

]
